#+TITLE: 每日安排

* 2019/7/8 周一

** DONE 看 NLP 实战训练营第二课
SCHEDULED: <2019-07-08 Mon 09:00>

** DONE RE 基础
SCHEDULED: <2019-07-08 Mon 13:00>
:LOGBOOK:
CLOCK: [2019-07-08 一 17:23]--[2019-07-08 一 19:24] =>  2:01
CLOCK: [2019-07-08 一 16:44]--[2019-07-08 一 17:02] =>  0:18
CLOCK: [2019-07-08 一 15:59]--[2019-07-08 一 16:34] =>  0:35
:END:

** ABRT NLP 实战训练营第二课笔记整理
SCHEDULED: <2019-07-08 Mon 14:00>

* 2019/7/8 周二

** DONE NLP 实战训练营第二课笔记整理
SCHEDULED: <2019-07-09 Tue 09:30>
:LOGBOOK:
CLOCK: [2019-07-09 Tue 19:48]--[2019-07-09 Tue 20:28] =>  0:40
CLOCK: [2019-07-09 Tue 14:56]--[2019-07-09 Tue 16:14] =>  1:18
CLOCK: [2019-07-09 Tue 13:17]--[2019-07-09 Tue 14:04] =>  0:47
:END:

** DONE CV 实战训练营第二课视频
SCHEDULED: <2019-07-09 Tue 10:15>
:LOGBOOK:
CLOCK: [2019-07-09 Tue 10:15]--[2019-07-09 Tue 11:55] =>  1:40
:END:

** DONE 准生证网上预办理
:LOGBOOK:
CLOCK: [2019-07-09 Tue 14:26]--[2019-07-09 Tue 14:44] =>  0:18
:END:
** TODO 期货套利策略
SCHEDULED: <2019-07-09 Tue 22:30>
* 2019/7/9 周三

** TODO NLP 第二周作业
SCHEDULED: <2019-07-10 Wed 09:30>
:LOGBOOK:
CLOCK: [2019-07-11 Thu 14:05]--[2019-07-11 Thu 14:50] =>  0:45
CLOCK: [2019-07-10 Wed 11:15]--[2019-07-10 Wed 12:21] =>  1:06
:END:
** TODO CV 第一周笔记整理
SCHEDULED: <2019-07-09 Tue 12:30>
** WAIT Python 爬虫基础视频
SCHEDULED: <2019-07-10 Wed 14:00>
:LOGBOOK:
CLOCK: [2019-07-10 Wed 14:47]--[2019-07-10 Wed 15:28] =>  0:41
CLOCK: [2019-07-10 Wed 13:59]--[2019-07-10 Wed 14:29] =>  0:30
:END:

** DONE 招商证券入职体检
:LOGBOOK:
CLOCK: [2019-07-11 Thu 08:05]--[2019-07-11 Thu 12:30] =>  4:25

** DONE 准生证办理
:LOGBOOK:
CLOCK: [2019-07-11 Thu 15:00]--[2019-07-11 Thu 17:00]  =>  2:00
